{
  "text": {
    "hello": 86,
    "hi": 89,
    "hey": 88,
    "good": 79,
    "morning": 116,
    "evening": 65,
    "there": 193,
    "greetings": 82,
    "what": 218,
    "s": 159,
    "up": 207,
    "bot": 30,
    "assistant": 18,
    "afternoon": 4,
    "is": 102,
    "anyone": 14,
    "bye": 31,
    "goodbye": 80,
    "see": 165,
    "you": 225,
    "take": 184,
    "care": 33,
    "i": 97,
    "m": 109,
    "done": 58,
    "that": 190,
    "all": 9,
    "thank": 189,
    "ll": 107,
    "talk": 185,
    "to": 199,
    "later": 106,
    "catch": 35,
    "for": 74,
    "now": 127,
    "signing": 168,
    "off": 130,
    "feeling": 71,
    "great": 81,
    "okay": 131,
    "feel": 70,
    "awesome": 22,
    "doing": 56,
    "fine": 73,
    "happy": 83,
    "super": 178,
    "energized": 62,
    "fantastic": 68,
    "sick": 167,
    "not": 126,
    "well": 217,
    "unwell": 206,
    "tired": 198,
    "and": 12,
    "this": 195,
    "isn": 103,
    "t": 183,
    "horrible": 90,
    "very": 212,
    "weak": 216,
    "sad": 160,
    "are": 15,
    "real": 150,
    "a": 0,
    "human": 95,
    "am": 10,
    "talking": 186,
    "an": 11,
    "ai": 8,
    "chatbot": 38,
    "who": 220,
    "chatting": 39,
    "with": 222,
    "or": 134,
    "yes": 224,
    "sure": 179,
    "definitely": 47,
    "correct": 45,
    "absolutely": 2,
    "yup": 226,
    "right": 156,
    "yeah": 223,
    "no": 123,
    "nope": 125,
    "at": 19,
    "really": 151,
    "don": 57,
    "agree": 7,
    "never": 122,
    "think": 194,
    "so": 170,
    "get": 76,
    "it": 104,
    "do": 53,
    "mean": 112,
    "huh": 94,
    "can": 32,
    "repeat": 154,
    "re": 149,
    "saying": 164,
    "please": 141,
    "explain": 67,
    "confused": 43,
    "say": 163,
    "again": 5,
    "about": 1,
    "asdkjh": 17,
    "qwerty": 148,
    "lskdfj": 108,
    "nonsense": 124,
    "text": 188,
    "uierhgiueh": 205,
    "malaria": 110,
    "tell": 187,
    "me": 111,
    "definition": 48,
    "of": 129,
    "meaning": 113,
    "want": 214,
    "know": 105,
    "describe": 49,
    "infection": 100,
    "plasmodium": 140,
    "give": 77,
    "details": 50,
    "on": 132,
    "how": 93,
    "starts": 174,
    "info": 101,
    "mosquito": 117,
    "borne": 29,
    "have": 84,
    "fever": 72,
    "chills": 40,
    "vomiting": 213,
    "headache": 85,
    "nauseous": 120,
    "shivering": 166,
    "body": 28,
    "ache": 3,
    "sweating": 180,
    "cold": 41,
    "hot": 92,
    "the": 191,
    "same": 162,
    "time": 196,
    "fatigue": 69,
    "symptom": 181,
    "symptoms": 182,
    "signs": 169,
    "in": 99,
    "early": 60,
    "stages": 173,
    "experiencing": 66,
    "dizziness": 52,
    "muscle": 119,
    "pain": 136,
    "cause": 36,
    "stomach": 176,
    "upset": 208,
    "if": 98,
    "avoid": 20,
    "prevention": 144,
    "methods": 115,
    "stay": 175,
    "safe": 161,
    "from": 75,
    "bites": 27,
    "protection": 146,
    "tips": 197,
    "stop": 177,
    "prevent": 143,
    "bed": 24,
    "nets": 121,
    "help": 87,
    "vaccines": 211,
    "antimalarial": 13,
    "precautions": 142,
    "reduce": 153,
    "risk": 157,
    "repellent": 155,
    "effective": 61,
    "against": 6,
    "preventive": 145,
    "drugs": 59,
    "treated": 203,
    "medication": 114,
    "treatment": 204,
    "doctors": 54,
    "treat": 202,
    "best": 25,
    "cure": 46,
    "artemisinin": 16,
    "based": 23,
    "therapy": 192,
    "quinine": 147,
    "use": 209,
    "hospital": 91,
    "go": 78,
    "away": 21,
    "options": 133,
    "pills": 139,
    "used": 210,
    "does": 55,
    "spread": 172,
    "bite": 26,
    "contagious": 44,
    "transmits": 200,
    "humans": 96,
    "transmitted": 201,
    "environment": 64,
    "where": 219,
    "come": 42,
    "carrier": 34,
    "enter": 63,
    "causes": 37,
    "why": 221,
    "people": 138,
    "root": 158,
    "mosquitoes": 118,
    "source": 171,
    "parasite": 137,
    "reasons": 152,
    "outbreak": 135,
    "occur": 128,
    "dirty": 51,
    "water": 215
  },
  "intent": {
    "greet": 5,
    "goodbye": 4,
    "mood_great": 7,
    "mood_unhappy": 8,
    "bot_challenge": 1,
    "affirm": 0,
    "deny": 3,
    "unknown": 14,
    "nlu_fallback": 9,
    "malaria_overview": 6,
    "symptoms": 11,
    "prevention": 10,
    "treatment": 13,
    "transmission": 12,
    "causes": 2
  },
  "response": null,
  "action_name": {
    "action_listen": 8,
    "action_restart": 11,
    "action_session_start": 13,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 12,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 16,
    "action_unlikely_intent": 18,
    "action_back": 0,
    "action_extract_slots": 7,
    "action_explain_causes": 5,
    "action_explain_transmission": 6,
    "action_malaria_overview": 9,
    "action_provide_prevention": 10,
    "action_symptoms_check": 14,
    "action_treatment_info": 15,
    "action_unknown": 17,
    "utter_ask_bot": 19,
    "utter_default_fallback": 20,
    "utter_goodbye": 21,
    "utter_greet": 22,
    "utter_mood_great": 23,
    "utter_mood_unhappy": 24
  },
  "action_text": null,
  "intent_response_key": null
}