{
  "text": {
    "hey": 93,
    "hello": 91,
    "hi": 94,
    "there": 213,
    "good": 82,
    "morning": 134,
    "evening": 63,
    "moin": 132,
    "let": 118,
    "s": 177,
    "go": 80,
    "dude": 59,
    "goodmorning": 85,
    "goodevening": 84,
    "afternoon": 5,
    "cu": 43,
    "by": 23,
    "cee": 31,
    "you": 246,
    "later": 115,
    "night": 145,
    "bye": 24,
    "goodbye": 83,
    "have": 88,
    "a": 0,
    "nice": 144,
    "day": 46,
    "see": 184,
    "around": 14,
    "ya": 244,
    "talk": 207,
    "to": 219,
    "soon": 193,
    "catch": 27,
    "take": 206,
    "care": 26,
    "i": 101,
    "m": 122,
    "done": 58,
    "out": 154,
    "off": 150,
    "leaving": 117,
    "going": 81,
    "heading": 90,
    "signing": 189,
    "clocking": 36,
    "perfect": 159,
    "great": 86,
    "amazing": 11,
    "feeling": 73,
    "like": 119,
    "king": 113,
    "wonderful": 241,
    "am": 10,
    "very": 230,
    "save": 181,
    "the": 212,
    "world": 242,
    "super": 200,
    "stoked": 199,
    "extremely": 68,
    "so": 192,
    "my": 137,
    "was": 233,
    "horrible": 96,
    "sad": 179,
    "don": 57,
    "t": 205,
    "feel": 72,
    "well": 238,
    "disappointed": 50,
    "unhappy": 227,
    "not": 147,
    "extremly": 69,
    "saad": 178,
    "what": 239,
    "is": 110,
    "malaria": 124,
    "tell": 209,
    "me": 125,
    "about": 1,
    "do": 53,
    "know": 114,
    "can": 25,
    "explain": 67,
    "definition": 48,
    "of": 149,
    "disease": 51,
    "infection": 107,
    "transmission": 220,
    "history": 95,
    "are": 13,
    "symptoms": 204,
    "causes": 30,
    "risk": 175,
    "factors": 70,
    "for": 76,
    "complications": 38,
    "types": 225,
    "stages": 197,
    "signs": 190,
    "effects": 61,
    "headache": 89,
    "and": 12,
    "fever": 74,
    "sweating": 202,
    "tired": 218,
    "chills": 34,
    "muscle": 136,
    "pain": 156,
    "body": 21,
    "hot": 97,
    "shivering": 186,
    "experiencing": 66,
    "vomiting": 231,
    "weakness": 237,
    "think": 215,
    "weak": 236,
    "these": 214,
    "check": 32,
    "if": 102,
    "sweaty": 203,
    "shivery": 187,
    "cold": 37,
    "nauseous": 141,
    "dizzy": 52,
    "achy": 3,
    "nauseated": 140,
    "fatigued": 71,
    "exhausted": 65,
    "how": 98,
    "prevent": 164,
    "ways": 235,
    "avoid": 17,
    "stay": 198,
    "safe": 180,
    "from": 77,
    "prevention": 165,
    "tips": 217,
    "protect": 167,
    "myself": 138,
    "should": 188,
    "keep": 112,
    "away": 18,
    "best": 20,
    "precautions": 162,
    "preventive": 166,
    "measures": 127,
    "getting": 79,
    "practices": 161,
    "treated": 223,
    "cure": 44,
    "treatment": 224,
    "options": 153,
    "doctors": 54,
    "use": 228,
    "treat": 222,
    "be": 19,
    "cured": 45,
    "medications": 129,
    "used": 229,
    "way": 234,
    "medication": 128,
    "most": 135,
    "effective": 60,
    "does": 55,
    "spread": 195,
    "method": 130,
    "people": 158,
    "get": 78,
    "transmitted": 221,
    "spreads": 196,
    "one": 152,
    "routes": 176,
    "passed": 157,
    "on": 151,
    "modes": 131,
    "infect": 106,
    "person": 160,
    "in": 103,
    "environment": 62,
    "caused": 29,
    "leads": 116,
    "why": 240,
    "cause": 28,
    "occur": 148,
    "reason": 171,
    "happen": 87,
    "that": 211,
    "reasons": 172,
    "outbreaks": 155,
    "humans": 100,
    "children": 33,
    "adults": 4,
    "pregnant": 163,
    "infants": 105,
    "understand": 226,
    "mean": 126,
    "this": 216,
    "confusing": 40,
    "say": 182,
    "again": 6,
    "clarify": 35,
    "didn": 49,
    "talking": 208,
    "need": 142,
    "more": 133,
    "information": 108,
    "sure": 201,
    "re": 169,
    "saying": 183,
    "follow": 75,
    "rephrase": 173,
    "lost": 120,
    "it": 111,
    "doesn": 56,
    "make": 123,
    "sense": 185,
    "help": 92,
    "simplify": 191,
    "confused": 39,
    "yes": 245,
    "y": 243,
    "indeed": 104,
    "course": 42,
    "sounds": 194,
    "correct": 41,
    "absolutely": 2,
    "definitely": 47,
    "right": 174,
    "exactly": 64,
    "agree": 7,
    "love": 121,
    "no": 146,
    "n": 139,
    "never": 143,
    "really": 170,
    "at": 16,
    "all": 9,
    "interested": 109,
    "thanks": 210,
    "want": 232,
    "asdkjhasdkjh": 15,
    "qwertyuiop": 168,
    "ajskdhajsd": 8,
    "bot": 22,
    "human": 99
  },
  "intent": {
    "greet": 5,
    "goodbye": 4,
    "mood_great": 7,
    "mood_unhappy": 8,
    "malaria_overview": 6,
    "symptoms": 11,
    "prevention": 10,
    "treatment": 13,
    "transmission": 12,
    "causes": 2,
    "unknown": 14,
    "affirm": 0,
    "deny": 3,
    "nlu_fallback": 9,
    "bot_challenge": 1
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_affirm": 12,
    "utter_ask_bot": 13,
    "utter_causes": 14,
    "utter_deny": 15,
    "utter_goodbye": 16,
    "utter_greet": 17,
    "utter_malaria_overview": 18,
    "utter_mood_great": 19,
    "utter_mood_unhappy": 20,
    "utter_prevention": 21,
    "utter_symptoms": 22,
    "utter_transmission": 23,
    "utter_treatment": 24,
    "utter_unknown": 25
  },
  "action_text": null,
  "intent_response_key": null
}