{
  "text": {
    "hello": 89,
    "hi": 92,
    "hy": 100,
    "hey": 91,
    "there": 197,
    "good": 82,
    "morning": 120,
    "evening": 68,
    "greetings": 85,
    "what": 222,
    "s": 163,
    "up": 211,
    "bot": 32,
    "assistant": 20,
    "afternoon": 5,
    "is": 106,
    "anyone": 15,
    "bye": 33,
    "goodbye": 83,
    "see": 169,
    "you": 229,
    "take": 188,
    "care": 35,
    "i": 101,
    "m": 113,
    "done": 60,
    "that": 194,
    "all": 10,
    "thank": 193,
    "ll": 111,
    "talk": 189,
    "to": 203,
    "later": 110,
    "catch": 37,
    "for": 77,
    "now": 131,
    "signing": 172,
    "off": 134,
    "feeling": 74,
    "great": 84,
    "okay": 135,
    "feel": 73,
    "awesome": 24,
    "doing": 58,
    "fine": 76,
    "happy": 86,
    "super": 182,
    "energized": 65,
    "fantastic": 71,
    "sick": 171,
    "not": 130,
    "well": 221,
    "unwell": 210,
    "tired": 202,
    "and": 13,
    "this": 199,
    "isn": 107,
    "t": 187,
    "horrible": 93,
    "very": 216,
    "weak": 220,
    "sad": 164,
    "down": 61,
    "are": 16,
    "real": 154,
    "a": 1,
    "human": 98,
    "am": 11,
    "talking": 190,
    "an": 12,
    "ai": 9,
    "chatbot": 40,
    "who": 224,
    "chatting": 41,
    "with": 226,
    "or": 138,
    "yes": 228,
    "sure": 183,
    "definitely": 49,
    "correct": 47,
    "absolutely": 3,
    "yup": 230,
    "right": 160,
    "yeah": 227,
    "no": 127,
    "nope": 129,
    "at": 21,
    "really": 155,
    "don": 59,
    "agree": 8,
    "never": 126,
    "think": 198,
    "so": 174,
    "get": 79,
    "it": 108,
    "do": 55,
    "mean": 116,
    "huh": 97,
    "can": 34,
    "repeat": 158,
    "re": 153,
    "saying": 168,
    "please": 145,
    "explain": 70,
    "confused": 45,
    "say": 167,
    "again": 6,
    "about": 2,
    "asdkjh": 19,
    "qwerty": 152,
    "lskdfj": 112,
    "asdfghjkl": 18,
    "__number__": 0,
    "zxcvbnm": 231,
    "nonsense": 128,
    "text": 192,
    "uierhgiueh": 209,
    "malaria": 114,
    "tell": 191,
    "me": 115,
    "definition": 50,
    "of": 133,
    "meaning": 117,
    "want": 218,
    "know": 109,
    "describe": 51,
    "infection": 104,
    "plasmodium": 144,
    "give": 80,
    "details": 52,
    "on": 136,
    "how": 96,
    "starts": 178,
    "info": 105,
    "mosquito": 121,
    "borne": 31,
    "have": 87,
    "fever": 75,
    "chills": 42,
    "vomiting": 217,
    "headache": 88,
    "nauseous": 124,
    "shivering": 170,
    "body": 30,
    "ache": 4,
    "sweating": 184,
    "cold": 43,
    "hot": 95,
    "the": 195,
    "same": 166,
    "time": 200,
    "fatigue": 72,
    "symptom": 185,
    "symptoms": 186,
    "signs": 173,
    "in": 103,
    "early": 63,
    "stages": 177,
    "experiencing": 69,
    "dizziness": 54,
    "muscle": 123,
    "pain": 140,
    "cause": 38,
    "stomach": 180,
    "upset": 212,
    "if": 102,
    "avoid": 22,
    "prevention": 148,
    "methods": 119,
    "stay": 179,
    "safe": 165,
    "from": 78,
    "bites": 29,
    "protection": 150,
    "tips": 201,
    "stop": 181,
    "prevent": 147,
    "bed": 26,
    "nets": 125,
    "help": 90,
    "vaccines": 215,
    "antimalarial": 14,
    "precautions": 146,
    "reduce": 157,
    "risk": 161,
    "repellent": 159,
    "effective": 64,
    "against": 7,
    "preventive": 149,
    "drugs": 62,
    "treated": 207,
    "medication": 118,
    "treatment": 208,
    "doctors": 56,
    "treat": 206,
    "best": 27,
    "cure": 48,
    "artemisinin": 17,
    "based": 25,
    "therapy": 196,
    "quinine": 151,
    "use": 213,
    "hospital": 94,
    "go": 81,
    "away": 23,
    "options": 137,
    "pills": 143,
    "used": 214,
    "does": 57,
    "spread": 176,
    "bite": 28,
    "contagious": 46,
    "transmits": 204,
    "humans": 99,
    "transmitted": 205,
    "environment": 67,
    "where": 223,
    "come": 44,
    "carrier": 36,
    "enter": 66,
    "causes": 39,
    "why": 225,
    "people": 142,
    "root": 162,
    "mosquitoes": 122,
    "source": 175,
    "parasite": 141,
    "reasons": 156,
    "outbreak": 139,
    "occur": 132,
    "dirty": 53,
    "water": 219
  },
  "intent": {
    "greet": 5,
    "goodbye": 4,
    "mood_great": 7,
    "mood_unhappy": 8,
    "bot_challenge": 1,
    "affirm": 0,
    "deny": 3,
    "unknown": 14,
    "nlu_fallback": 9,
    "malaria_overview": 6,
    "symptoms": 11,
    "prevention": 10,
    "treatment": 13,
    "transmission": 12,
    "causes": 2
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 10,
    "action_session_start": 12,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 11,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 16,
    "action_unlikely_intent": 18,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_causes": 1,
    "action_malaria_overview": 8,
    "action_prevention": 9,
    "action_symptoms": 13,
    "action_transmission": 14,
    "action_treatment": 15,
    "action_unknown": 17,
    "utter_affirm": 19,
    "utter_bot_challange": 20,
    "utter_deny": 21,
    "utter_goodbye": 22,
    "utter_greet": 23,
    "utter_mood_great": 24,
    "utter_mood_unhappy": 25,
    "utter_nlu_fallback": 26
  },
  "action_text": null,
  "intent_response_key": null
}